Repository: vied12/nsfw
Catalog: locale/*.po
Languages: de

source: 200μg/m3 1-hour mean is the limit for NO<sub>2</sub> pollution. At short-term concentrations exceeding 200μg/m3, it is a toxic gas which causes significant inflammation of the airways.
de: 200 μg/m³ ist der 1-Stunden-Grenzwert für NO<sub>2</sub>. Bei kurzfristigen Konzentrationen über 200 μg/m³ entsteht ein giftiges Gas, das eine erkennbare Entzündung der Atemwege verursacht.

source: 20μg/m3 annual mean is the limit for PM<sub>10</sub> pollution.
de: 20 μg/m³ ist der zulässige Jahresmittelwert für die Belastung durch Feinstaub (PM<sub>10</sub>).

source: 40µg/m³ annual mean is the limit for NO<sub>2</sub> pollution. Epidemiological studies have shown that symptoms of bronchitis in asthmatic children increase in association with long-term exposure to NO2. Reduced lung function growth is also linked to NO2 at concentrations currently measured (or observed) in cities of Europe and North America.
de: 40µg/m³ ist der zulässige Jahresmittelwert für die Luftverschmutzung durch Stickoxid (NO<sub>2</sub>). Epidemiologische Studien haben gezeigt, dass die Symptome von Bronchitis bei asthmatischen Kindern sich unter langfristigem Einfluss von NO<sub>2</sub> erhöhen. Ein verringertes Lungenwachstum wird ebenfalls der aktuell gemessenen (oder beobachteten) Konzentrationen von NO<sub>2</sub> in den Städten Europas und Nordamerikas zugeschrieben.

source: 50μg/m3 mean is the limit for PM<sub>10</sub> pollution.
de: 50 μg/m³ ist der durch die EU festgelegte Tages-Grenzwert für die Luftbelastung durch Feinstaub (PM<sub>10</sub>).

source: Address, City
de: Straße, PLZ Stadt

source: Average during last 12 months
de: Durchschnittswert<br/>in den letzten zwölf Monaten

source: Click on a station to know more
de: Auf die Messstation klicken, um mehr zu erfahren.

source: Concentration of PM10 particles (µg/m³)
de: Feinstaub-Konzentration (µg/m³)

source: During summer, the air quality in Berlin is quite good. But winter is coming. Find the closest station to be prepared for next winter.
de: Im Sommer ist die Luftqualität in Berlin grundsätzlich gut, aber der Winter kommt. Finden Sie die nächstgelegene Messstation, um für den Winter gewappnet zu sein.

source: Find
de: Finden

source: Find the closest station measuring air quality in Germany
de: Finden Sie die nächstgelegene Messstation (in Deutschland)

source: Give us feedback on <a href="https://github.com/vied12/nsfw/issues" target="_blank">github</a> or <a href="mailto:nsfw@fahrradfreundliches-neukoelln.de">send us a mail</a>.
de: Geben Sie uns Feedback unter <a href="https://github.com/vied12/nsfw/issues" target="_blank">github</a> oder <a href="mailto:nsfw@fahrradfreundliches-neukoelln.de">senden Sie uns eine E-Mail</a>

source: Last alerts in Germany
de: Letzte Warnungen in Deutschland

source: Last alerts on this station
de: Letzte Warnungen an dieser Messstation

source: Last value
de: Neuester Wert

source: Leave your email address to receive alerts
de: Hinterlassen Sie Ihre E-Mail-Adresse, um Feinstaub-Warnmeldungen zu erhalten

source: Longest pollution streak<br> during last 12 months
de: Längste Periode mit täglicher<br/>Überschreitung in den letzten zwölf Monaten

source: Made by
de: Entwickelt von

source: No alert found
de: Keine Warnmeldungen gefunden

source: PM<sub>10</sub> is an important indicator of urban air pollution, and the health risks associated with the complex mixtures of pollutants typically found in cities. The smaller PM<sub>10</sub> particles are able to penetrate deep into the lungs, and also to cross into the blood, causing damage in many organ systems.
de: PM<sub>10</sub> ist ein wichtiger Indikator für die städtische Luftverschmutzung und die damit verbundenen Gesundheitsrisiken, die mit dem Ausstoß von Feinstaub in Städten entstehen. Die kleineren PM<sub>10</sub>-Partikel können tief in die Lungen und den Blutkreislauf eindringen und damit Schäden an den verschiedenen Organen hervorrufen.

source: PM<sub>10</sub> particles pollution in time
de: Überblick über die zurückliegenden PM<sub>10</sub> Feinstaubwerte

source: Polluted days<br>during last 12 months
de: Anzahl der Tage mit<br/>Überschreitungen in den letzten zwölf Monaten

source: See older alerts
de: Ältere Warnungen anzeigen

source: Station
de: Messstation

source: Subscribe
de: Eintragen

source: Subscribed!
de: Eingetragen!

source: Summary
de: Zusammenfassung

source: There is no recent alert in Berlin
de: Aktuell liegen keine neuen Warnmeldungen für Berlin vor

source: This is the closest station
de: Dies ist die nächstgelegene Messstation

source: Translated into German by Saskia, Konstantin and Yvonne.
de: Ins Deutsche übersetzt von Konstantin, Saskia und Yvonne.

source: We are collecting the daily reports from the German Environmental Protection Agency who is measuring the air quality at different points in the country. This tool helps you to find your closest station and give you the possibility to follow it by receiving email alerts or by subscribing to its RSS feed.
de: Wir sammeln die täglichen Daten des Umwelt&shy;bundes&shy;amts, dessen Messstationen die Luftqualität in Deutsch&shy;land messen. Verfolgen Sie die aktuellen Werte einer oder mehrerer ausgewählter Messstationen und erhalten automatisch Warnmeldungen per E-Mail. Einfach (1) oben Adresse eingeben, (2) unter der gefundenen Station Ihre E-Mail-Adresse eintragen und/oder (3) Feeds abonnieren.

source: Where the data come from
de: Woher die Daten stammen

source: Yesterday
de: Gestern

source: You can also subscribe to its <a target="_blank" href="/alerts/rss/{{vm.station.id}}">Rss</a>, <a target="_blank" href="/alerts/atom/{{vm.station.id}}">Atom</a> feeds <i class="material-icons">rss_feed</i>
de: Sie können außerdem unseren <a target="_blank" href="/alerts/rss/{{vm.station.id}}">RSS-Feed</a> oder <a target="_blank" href="/alerts/atom/{{vm.station.id}}">Atom-Feed</a><i class="material-icons">rss_feed</i> abonnieren.

source: a service from
de: ein Service von

source: an error occured!
de: Es ist ein Fehler aufgetreten.

source: an illustration from
de: einer Grafik von

source: and the <a href="https://www.umweltbundesamt.de/en/data/current-concentrations-of-air-pollutants-in-germany" target="_blank">UBA's data</a>.
de: und den <a href="https://www.umweltbundesamt.de/en/data/current-concentrations-of-air-pollutants-in-germany" target="_blank">Daten des Umweltbundesamts</a>.

source: days
de: Tage

source: from a brillant idea of
de: aufgrund einer brillanten Idee von

# before a full date. ex: on Saturday, October 1, 2016
source: on
de: am

source: with the helpful Carmen's design advices
de: mit hilfreichen Design-Ratschlägen von Carmen

source: {{ value }}µg/m³ is the limit for {{ kind }} pollution based on WHO recommendations
de: {{ value }}µg/m³ ist der Grenzwert für {{ kind }} Luftverschmutzung basierend auf den Bewertungen der WHO
